{
  "1": "1 \n10, 19, 28, 37, 46 \nЛидеры, Вдохновители, Новаторы. Планета — СОЛНЦЕ.\nТаро — МАГ. \n1 — это человек, который делает себя сам! \nЭто те люди, которые протаптывают путь для других, им важно работать самим на себя. Они могут изначально набираться опыта и быть в команде, но по своей сути это лидеры, первопроходцы. \nПо плюсу: \n- Настолько мощные люди, что, достигнув своих целей, они ведут других за собой. \n- Всегда берут инициативу.\n- Лидеры, сильные личности. Могут сами руководить. Им очень трудно находиться у кого-то в подчинении и терпеть не могут давления со стороны. Важно работать и сотрудничать на равных. \n- Важно быть услышанными, прекрасные ораторы. \nПо минусу: \n- Обладая большой силой и мощью, человек может просто не верить в себя и говорить «да разве это талант?», «я не смогу», «я не знаю в каком направлении двигаться».\n- Обесценивает сам себя.\nЕсли 1-ца не реализована, то она выжигает окружающих, агрессия — скандалит с родными и близкими, может быть много гордыни (как для женщин, так и для мужчин). \nЕдинице важно: \n- Фиксировать все свои результаты в письменном виде. \n- Стремиться быть руководителем, занимать лидерскую позицию.\n- Придумал — реализовал! Не ждём подходящего момента, действуем сразу! \nСовместимость с другими цифрами (по пути предназначения): \nХорошая: 5, 7, 9 Сложнее: 2, 6 \nВозможные профессии: \n- Финансовые аналитики \n- Скульпторы\n- Хирурги\n- Издатели \n- Композиторы \n- Руководители \nОттенки: \n10/1 — для такого ребёнка важна поддержка (особенно до 10 лет), не подавлять, чтобы он чувствовал свою значимость — спрашивать: «Что ты думаешь? Что ты хочешь?», важно заниматься спортом, проявлять свое Я. \n19/1 — люди-победители (военная сфера, спецслужбы), важно уважение, крутые руководители. \n28/10 — реализация в бизнесе, где могут быть коммуникации (юристы, сетевики, организаторы больших структур. Важно иметь баланс между семьей и деятельностью). \n37/10 — новаторы, масштабность, могут создавать организации международного уровня, работать и передавать информацию (издательский бизнес), с командой, такие люди ведут за собой. Создание каких-либо видов деятельности. \n46/10 — семейный бизнес, вовлечение деятельности в семью.\n",
  "2": "2 \n11, 20, 29, 38, 47 \nПартнеры, Помощники, Дипломаты Планета — Луна.\nТаро — Жрица. \n2-ка — дипломаты, найдут подход к каждому. \nПо плюсу: \n- Двойки очень коммуникабельны — легко заводят новые знакомства и умеют находить подход к людям.\n- Умеют лавировать в любой жизненной ситуации.\n- Имеют талант Дипломатии, им легко договариваться с людьми. \n- Они те, кто помогает лидерам, дают советы, но при этом не берут на себя ответственность. \nПо минусу: \n- Не умеют делать выбор. Им сложно определиться и принять решение. Постоянно сомневаются.\n- Сильная психосоматика (мысли имеют прямую связь с физическим состоянием здоровья). \nДля 2-ки важно: Партнерство по жизни \nВозможные профессии: \nЭкологи Медики Юристы Психологи Политики Военные Учителя \nСовместимость: \nХорошая: 2, 4, 6, 8, 9 Сложнее: 1, 5, 7 \nОттенки: \n11/2 — очень необычные дети, имеют связь с творцом, интуиция, важно что-то делать с родителями (показывать партнёрство, вместе готовить, играть...), проявлять уникальность в творчестве (танцы, например — желательно парные). \n20/2 — энергия людей рода, дар рода, целители, могут иметь зависимости, такие, как алкоголизм. \n29/11 — люди, которые умеют нести в массы информацию, наставники, коучи. Они могут закладывать зерно своим словом в других людях, важно быть реализованными. Гордыня по минусу. \n38/11 — глобальный уровень, могут материализовывать идеи в финансовом плане (например, бизнес-тренеры), выходить на международный уровень. \n47/11 — конфликт между духовным и материальным, необходимо найти баланс.\n",
  "3": "3 \n12, 21, 30, 39, 48 \nТворческие люди, склонные к поглощению и передаче информации. Энергия жизни (я мама).\nПланета — Юпитер.\nТаро — Императрица. \n3-ка — творческие личности и прекрасные собеседники. \nПо плюсу: \n- Любознательные. Быстро поглощают информацию и умеют грамотно передавать её дальше\n- Хорошие собеседники, всегда готовы выслушать.\n- Харизматичны! \nПо минусу: \n- Женщина может быть властной и авторитарной, контролирует всех. \"Если я не сделаю, то никто не сделает\".\n- Зависимость от других. \nДля 3-ки важно: Мужчине нужно научиться нести ответственность за женщину и семью, создавать безопасность. Мужчины 3-ки — угодники, понимают психологию женщины, знают, как разговаривать с женщинами. \nЗадание для женщины — научиться принимать блага пассивным путём (начиная с малого — цветы, подарки, комплименты), уметь просить помощи. Часто женщине-тройке могут давать жадного мужчину, и она начинает себя ущемлять. \nВозможные профессии: \nПисатели Сценаристы Музыканты Психологи Журналисты Ведущие \nПродажники\nВоспитатели\nСфера красоты\nРабота с женщинами и детьми \nСовместимость: \nХорошая: 3, 6, 9, 5 Сложнее: 8, 7 \nОттенки: \nШкола Нумерологии Дарьи Опарастюк \n12/3 — состояние или «я служу», или «я прислуживаю» и здесь необходим баланс, не зависать в состоянии жертвы и быть креативными. \n21/3 — люди в движении, они идут к новым результатам и им нужно расширяться, масштабные проекты, международные компании, коммуникации, знание иностранных языков. \n30/3 — научиться говорить людям «нет».\n39/12 — прирождённые психологи, всех спасают и поэтому в этом необходимо найти баланс: служить, но не прислуживать.\n48/12 — люди, которые пришли поменять сценарий рода.\n",
  "4": "4 \n4, 13, 22, 31, 40 \nСистемность, Стабильность, Профессионализм, Упорство. Планета — Раху.\nТаро — Император. \nЧетвёрка — это человек, который идёт к своей цели. \nПо плюсу: \n- Энергия очень устойчивая и непоколебимая — если приняли решение, то идут до конца.\n- Хорошие организаторские способности (руководители).\n- Для 4-ки важно, чтобы в голове было всё структурированно и разложено по полочкам. Могут прийти в любой хаос и навести там порядок. \n- Могут иметь интерес к политике и недвижимости. \nПо минусу: \n- У мужчин: неумение зарабатывать и выполнять мужские функции в семье. Страх брать на себя ответственность.\n- У женщин: бессознательно включается соревнование с мужчинами. \nЗадача для женщин: проработать тему отца. От этих отношений будет зависеть будущий сценарий взаимоотношений с мужчинами (если в детстве были проблемы с отцом, то женщина может переносить этот сценарий в дальнейшем уже на своего партнера). \nМужчинам нужно научиться брать на себя ответственность, быть в позиции лидера. \nВозможные профессии: \nОрганизаторы праздников Общественная деятельность Фитнес-тренер\nДиетолог \nМедик \nСовместимость: \nХорошая: 2, 6, 8 Сложнее: 1, 3, 9 \nК 4-ке приходят деньги, когда речь идёт о чём-то натуральном или максимально химическом! Пример: если открываешь кофейню, то деньги пойдут ещё больше, если делать акцент на том, что это какие-то полезные десерты, или не используем пластик, делаем на этом акцент! \nМожно ходить вообще без макияжа (женщин воспринимают) или иметь «кислотную» внешность. Вообще во всех сферах тут две крайности — либо супер натуральные, либо вообще нет: татуировки, пластика, импланты... \n4-ки могут быть крутыми фитнес-тренерами и диетологами, потому что они понимают структуру тела, понимают, как правильно питаться. \nИ снова же понимают всё о химии: биодобавки, медикаменты. \nПо бизнесу элементарно можно торговать химией в любой сфере, от уборки дома до покраски волос — вся ХИМИЯ. \nОттенки: \n4/4 — ОЧЕНЬ принципиальные, любят честность, важно заниматься каким-то спортом типа борьбы, максимально мужской активный, с ними ОЧЕНЬ важно быть честными! \n13/4 — такие люди достаточно травматичные, всегда идёт трансформация и умение включаться и обнуляться. По таро — это аркан смерти, это те люди, которые всегда должны трансформироваться, не бояться выходить из чего-то, что себя изжило, всегда ВОВРЕМЯ выхожу из отношений, ВОВРЕМЯ ухожу с нелюбимой работы, не тащу за собой то, что уже не нужно! 13 умеет обнуляться и начинать всё с чистого листа. Для 13 очень хорошо — экстремальные виды спорта. \n22/4 — нужно изучать иностранные языки, масштабное мышление, люди мира, могут соединять разные культуры, могут заниматься международной торговлей, 22 всегда о деньгах. \n31/4 — общественные проекты, коммуникации, заявлять о себе, могут пробивать свой застой через творчество. \n40/4 — лекари, могут своей деятельностью лечить людей (в том числе руками).\n",
  "5": "5 \n5, 14, 23, 32, 41 \nПуть перемен, Странника, Вечного ученика. Планета — Меркурий.\nТаро — Иерофант. \n5-ка — это люди, которым нужны перемены. Свободолюбивые и эмоциональные. \nПо плюсу: \n- Не могут в одной сфере быть больше 5 лет, им важна смена картинок, локаций. Это не офисные работники, им сложно быть в структуре.\n- Вечные тинейджеры.\n- Легко получается изучать новые материалы и информацию, пропускать через свой опыт и передавать её другим людям. При этом они умеют доносить простым и понятным языком сложную информацию и раскладывать её в голове других по полочкам! \nПо минусу: \n- Не умеют доводить дело до конца, быстро пропадает интерес. \n- Стремление не учить, а поучать. \nВажно не сидеть на месте, быть в движении! \nЧасто страдают синдромом самозванца (человек не верит в собственные силы и приписывает свои достижения совпадениям и удаче, у него появляется чувство некомпетентности).\nБыстро адаптируются ко всему новому. \nВозможные профессии: \nТуризм\nДиджейство \nФотография \nКонсультанты \nПродажники\nПилоты \nСтюарды/стюардессы \nСовместимость: \nХорошая: 1, 3, 5, 7, 9 Сложнее: 2, 8, 6, 4 \nОттенки: \n5/5 — такие дети впитывают традиции семьи, важно научиться давать детям свободу, чтобы они всё пробовали. \n14/5 — какие-то ограничения, которые ведут к соревновательности, это борцы, поэтому важно их хвалить, отдать в творчество, где ребёнок себя сможет чувствовать особенным. \n23/5 — самые свободолюбивые, нельзя ставить ограничения, могут вести двойную жизнь, реализовывать себя в двух направлениях. \n32/5 — проявления в общественной деятельности, классно передают информацию, ораторы, в них очень много креативности. \n41/5 — наиболее направлены на материальный мир, это люди, которые создают своё дело, и оно абсолютно новое, какого ещё не было.\n",
  "6": "6 \n6, 15, 24, 33, 42 \nПуть Служения, Гармония, Семья. Планета — Венера.\nТаро — Влюбленные. \n6-ка — это люди с чувством прекрасного. \nПо плюсу: \n- Умеют коммуницировать с людьми, выстраивать связи, также помогают это сделать другим.\n- Эстеты, умеют видеть красоту там, где её никто не видит.\n- Хорошие организаторские способности. \n- Часто связаны с творчеством, дизайном. Любят создавать красивый интерьер и роскошь.\n- Шестёрка часто себя проявляет в точечной заботе (медицина). \nПо минусу: \n- Не умеют делать выбор.\n- Зависимость от мнения окружающих. \n- Больше отдают, чем получают. \n6-ке ВАЖНО взращивать самоценность, давать, а не брать любовь. \nВозможные профессии: \nПсихологи \nМедики \nМассажисты \nВизажисты \nДизайнеры \nСомелье \nТанцоры \nПарикмахеры \nСовместимость: \nХорошая: 2, 3, 6, 4, 8, 9 Сложнее: 1, 5, 7 \nОттенки: \n6/6 — тесно связаны с матерью (дети считывают состояние мамы и переносят на себя), важно вовремя сепарироваться. \n15/6 — высокий сексуальный темперамент, рано говорить с детьми о сексе (может задавать неловкие вопросы), поднимают самое худшее в людях. \n24/6 — важно иметь семью, тогда профессиональная деятельность будет в гармонии, также научиться выговаривать свои недовольства. \n33/6 — женщине важна самоценность, передача информации; мужчины — либо невероятные семьянины, либо полная их противоположность (не уходят из семьи, но бабники). \n42/6 — реализация на работе, больше о материальном, люди бизнеса.\n",
  "7": "7 \n7, 16, 25, 34, 43 \nФилософ, Создатель, Исследователь. Планета — Кету.\nТаро — Колесница. \n7-ка — исследователи и создатели. \nПо плюсу: \n- Ставят себе цели и ведут за собой других.\n- \"Не верю, пока не проверю!\" — глубоко изучают всё. \n- Врождённые психологи.\n- Сильная интуиция.\n- Энергия создателя, идейности.\n- Командные игроки.\n- Глубокие, философы. \nПо минусу: \n- Закрыты (тяжёлое детство, какой-то позор, после чего друзей ищут не в людях, а в книгах).\n- Не умеют выражать свои чувства.\n- Тащат всё на себе — синдром \"я сам(а)\". \n7-ке важно осознать, что ваши идеи нужны этому миру. \nВозможные профессии: \nПсихологи \nУчёные \nАрхитекторы \nФилософы \nПарфюмеры \nПолитологи \nСовместимость: \nХорошая: 9, 5, 3, 2, 8 Сложнее: 1, 4, 6 \nОттенки: \n7/7 — дети-исследователи мира, хорошо отдавать на кружки, где они могут что-то изучать (природу, животных, космос и т. д.). \n16/7 — что-то нужно ломать, может быть высокая травматичность в детстве (отдать в спорт), каскадеры, также могут строить бизнес с нуля. \n25/7 — важно внедриться в большую команду.\n34/7 — более творческие, работа со словом (журналисты), креативные учителя. \n43/7 — самые приземлённые, материальные, но связанные с новыми технологиями (что-то внедрять новое).\n",
  "8": "8 \n17, 26, 35, 44 \nЗакон, Честность, Ответственность, Деньги, Статус. Планета — Сатурн.\nТаро — Справедливость. \n8-ка — ответственные и справедливые. \nПо плюсу: \n- Понимают законы кармы и причинно-следственные связи. Глубокий анализ ситуации.\n- Прекрасные координаторы. Умеют связывать людей между собой.\n- Прирождённые психологи. \n- Обострённое чувство справедливости.\n- Важен статус и финансовый комфорт. Умеют зарабатывать деньги. \nПо минусу: \n- Очень требовательны к другим.\n- Будут доказывать всем вокруг своё мнение. \n- Чрезмерно категоричны. \n8-ке важно перестать требовать и ждать чего-либо от других. \nВозможные профессии: \nАдвокаты\nСоциальные работники\nФинансисты\nЭкономисты\nРабота со старинными вещами (антиквариат) \nРитуальные услуги \nЭнергия людей, у которых большие финансовые потоки (банкиры, финансовые директора, юристы). Много моментов обмана. Может работать с кармой, с картами Таро. \nСовместимость: \nХорошая: 4, 6, 2, 8 Сложнее: 1, 5 \nОттенки: \n8/8 — справедливые мудрые дети, всегда будут всех мирить в семье. \n17/8 — творческие люди (аркан Звезды 17) — нужно выходить из тени и блистать, не бояться и верить, что с помощью своих талантов человек может заработать. \n26/8 — может быть внутренняя агрессия на себя, высокие требования и нужно найти баланс между семьей и работой. \n35/8 — сфера психологии, бизнеса, продажники, но необходимо научиться жить в моменте (не в прошлом и не в будущем). \n44/8 — высшая категория, человек должен быть связан с духовным и материальным и уметь на этом зарабатывать.\n",
  "9": "9 \n9, 18, 27, 36, 45 \nЦелитель, Мистика, Учитель, Меценат. Планета — Марс.\nТаро — Отшельник. \n9-ка — мудрые и магические. \nПо плюсу: \n- Глобальное мышление: включают дары всех цифр от 1 до 9.\n- Самодостаточные и наделённые мудростью. Углубляются во всё, что изучают (им нравится \"глубина\" — будут копать до тех пор, пока не изучат до конца).\n- Склонны к научной деятельности.\n- Лекари душ и тел. Талант открывать путь другим.\n- Любят одиночество и внутреннюю тишину. \nПо минусу: \n- Не умеют принимать блага материального мира. \n- Склонность брать на себя вину.\n- Страх одиночества и гордыня. \nВажно передать свои знания и опыт другим. Когда 9-ка передаёт свой опыт, она ещё глубже погружается в него и его экспертность повышается. \n9-ки всегда структурируют большое количество информации и не делятся ею, так как не считают свой опыт достаточным. \nОдин из нелёгких путей по жизни, могут терять близких и родных на ранних этапах (много лишений, но и много подарков). \nВозможные профессии: \nНумеролог\nАстролог\nСтилист\nУчитель\nДеньги — побочный эффект (у женщин часто бывают богатые мужья) \nСовместимость: \nХорошо: 3, 9, 5, 7 Сложнее: 1, 2, 4 \nОттенки: \n9/9 — закрытые дети, могут находиться в каком-то своём мире, поэтому важно высказывать свои эмоции, нужен учитель-авторитет, наставник, чтобы ребёнок открывался. \n18/9 — носители магии, тонко чувствуют миры, энергии, могут конструировать свою реальность — что-то визуализировать, и это сбывается. \n27/9 — в роду были священники, целители, счастливчики, у них сильный канал с Творцом, поэтому работают молитвы, аффирмации, важна благотворительность. В минусе атеисты. \n36/9 — высшая категория: сочетают все таланты рода по отцу и по матери, а также все родовые сценарии, которые нужно будет исправить (построение родового дерева). Мощные эзотерики, стилисты, крутое виденье кадра (фотография). Не самый простой путь, их хотят вывести на духовный уровень и могут быть какие-то потери на ранних этапах жизни.\n"
}