{
  "1": { "title": "Аркан 1", "text": "Заглушка описания для аркана 1. Здесь появится полноценная интерпретация." },
  "2": { "title": "Аркан 2", "text": "Заглушка описания для аркана 2. Здесь появится полноценная интерпретация." },
  "3": { "title": "Аркан 3", "text": "Заглушка описания для аркана 3. Здесь появится полноценная интерпретация." },
  "4": { "title": "Аркан 4", "text": "Заглушка описания для аркана 4. Здесь появится полноценная интерпретация." },
  "5": { "title": "Аркан 5", "text": "Заглушка описания для аркана 5. Здесь появится полноценная интерпретация." },
  "6": { "title": "Аркан 6", "text": "Заглушка описания для аркана 6. Здесь появится полноценная интерпретация." },
  "7": { "title": "Аркан 7", "text": "Заглушка описания для аркана 7. Здесь появится полноценная интерпретация." },
  "8": { "title": "Аркан 8", "text": "Заглушка описания для аркана 8. Здесь появится полноценная интерпретация." },
  "9": { "title": "Аркан 9", "text": "Заглушка описания для аркана 9. Здесь появится полноценная интерпретация." },
  "10": { "title": "Аркан 10", "text": "Заглушка описания для аркана 10. Здесь появится полноценная интерпретация." },
  "11": { "title": "Аркан 11", "text": "Заглушка описания для аркана 11. Здесь появится полноценная интерпретация." },
  "12": { "title": "Аркан 12", "text": "Заглушка описания для аркана 12. Здесь появится полноценная интерпретация." },
  "13": { "title": "Аркан 13", "text": "Заглушка описания для аркана 13. Здесь появится полноценная интерпретация." },
  "14": { "title": "Аркан 14", "text": "Заглушка описания для аркана 14. Здесь появится полноценная интерпретация." },
  "15": { "title": "Аркан 15", "text": "Заглушка описания для аркана 15. Здесь появится полноценная интерпретация." },
  "16": { "title": "Аркан 16", "text": "Заглушка описания для аркана 16. Здесь появится полноценная интерпретация." },
  "17": { "title": "Аркан 17", "text": "Заглушка описания для аркана 17. Здесь появится полноценная интерпретация." },
  "18": { "title": "Аркан 18", "text": "Заглушка описания для аркана 18. Здесь появится полноценная интерпретация." },
  "19": { "title": "Аркан 19", "text": "Заглушка описания для аркана 19. Здесь появится полноценная интерпретация." },
  "20": { "title": "Аркан 20", "text": "Заглушка описания для аркана 20. Здесь появится полноценная интерпретация." },
  "21": { "title": "Аркан 21", "text": "Заглушка описания для аркана 21. Здесь появится полноценная интерпретация." },
  "22": { "title": "Аркан 22", "text": "Заглушка описания для аркана 22. Здесь появится полноценная интерпретация." }
}

