{
  "1": "1-ца — начинание, самосознание, инициатива. Девиз: я делаю первые шаги и воплощаю новые идеи! Быть первым, взять на себя ответственность, искать новые возможности и ходы. Запускается новый цикл. Энергия Солнца — энергия лидера. Это выстраивание фундамента на 9 лет. По минусу — важно выходить в социум, за пределы дома, раскрыться, убрать скромность и зажатость. То, что в 9-ке вы не сможете завершить, то в 1-це вы точно с этим попрощаетесь — это энергия, которая обязывает.",
  "2": "2-ка — год отношений, эмоций, партнёрства. По минусу — нестабильное эмоциональное состояние (перепады), активно работает психосоматика. Нужно научиться контролировать свои эмоции, заявлять о себе и отстаивать свои границы. Также важно научиться быть в партнёрстве — как в личной сфере, так и в бизнесе. В этот период возможны разногласия, поэтому задача — научиться спокойно вступать в коммуникации, в том числе со старшими и авторитетами. Девиз: Я действую с единомышленником! Я учусь быть в партнёрстве! Важен новый уровень партнёрства. Энергия 11/2 (1 + 1 = 2) — способность поднимать дух людей, вдохновлять. По минусу — давление на партнёра, необходимость наладить отношения с мамой, а также возможен трудоголизм, что может отражаться на здоровье.",
  "3": "3-ка — девиз: Я расширяюсь! Я умножаюсь! Императрица — мне всего мало. Добавляется энергия харизмы. Год праздника — радость, наслаждение, удовольствие. Обращайте внимание на все предложения — 3-ка говорит «да» возможностям. Проявляется творчество, ораторство, работа со словом. Налаживаются коммуникации, обучение, передвижения, обмен информацией. Публичные выступления, самовыражение, рождение детей, встреча мужчины (3-ка усиливает женскую энергию). По минусу — транжирство, распущенность, сплетни, жадность, захватническое поведение. Иногда — вопросы с мамой. Энергия 12/3 — помощь матери, но важно держать баланс: сколько даёте, столько берите. Служить — не прислуживать, иначе может отразиться на теле. Не впадать в состояние жертвы — полезна работа с психологом или обучение психологии. Энергия 21/3 — ресурс на международное развитие, расширение горизонтов.",
  "4": "4-ка — энергия труда, здоровья и профессиональной деятельности. Без труда в 4-ке не остаются — человек будет в работе и деятельности. Даже самый хаотичный становится собранным, структурным, как Император. По минусу 4-ка проверяет: точно ли ты профессионал своего дела? Может возникнуть потеря работы, но затем приходит новая, лучшая. По плюсу — возможность решения жилищных вопросов (покупка дома, переезд, создание уюта). Год подходит для укрепления здоровья, проведения операций, перехода на правильное питание, занятий спортом. По минусу — токсикация (грибы, алкоголь, химия), что может отразиться на здоровье. Возможны рождение детей или процедуры ЭКО. Всё начатое ранее начинает приносить плоды. Благоприятны инвестиции в проекты и стартапы. 13/4 — трансформационная четвёрка (по Таро — Смерть), год непростой, но судьбоносный. 22/4 — свобода, дети и здоровье, важно избегать ограничений в движении. В лучшем сценарии — профессионализм и лёгкость, как у Шута.",
  "5": "5-ка — перемены, риск, свобода, авантюра, путешествия. Всё масштабируется или переворачивается с ног на голову. Возможны резкие перемены, переезды, разводы, приключения. Девиз — «я рискую, я не боюсь, я меняю». Важно научиться принимать изменения и проявлять себя через речь и обучение. По минусу — не ввязываться в одноразовые проекты, не быть неразборчивым в связях. Возможны ограничения свободы (через партнёров или родственников), непланируемая беременность. Энергия 14/5 — баланс между свободой и ответственностью, борьба и конкуренция (в работе или отношениях).",
  "6": "6-ка — гармония, дом, самоценность, любовь. Научиться любить себя в первую очередь. Год подходит для брака, проявления заботы к близким, укрепления семьи. Венера добавляет роскоши, мужчине — заработок, заботу о доме. В редких случаях возможны финансовые встряски с последующим ростом. Возможны поездки в Америку — зелёный свет на мечты. Замужним женщинам — внимание со стороны мужчин, возможны соблазны. Благоприятно для начала дел в сфере красоты и бьюти. Если один партнёр в 2-ке, а другой в 6-ке, важно сохранять спокойствие — тогда энергия Венеры укрепит отношения. Возможен оттенок 15/6 — любовный треугольник и искушение. Также возможен уход (смерть) близких людей.",
  "7": "7-ка — знания, учёба, самопознание, поиск смысла жизни. Внутренние размышления, потребность в уединении и контакте с природой. Период взросления, вопросов «кто я?» У мужчин — энергия Колесницы, командного игрока. У женщин — неопределённость, поиск себя, включение в йогу, детоксы, духовные практики. Благоприятны глобальные переезды, поиск места силы, развитие духовных и телесных практик, соединение с собой и с божественной энергией.",
  "8": "8-ка — кармически значимый год. В лучшем проявлении — признание, деньги, награды, успех. Но 8-ка непредсказуема, может нести и испытания. Возможна смена статуса — в карьере, замужестве, через рождение детей или покупку недвижимости. По здоровью — внимание на кости и зубы. Возможна смерть кого-то из близких. Это год расплаты и вознаграждения.",
  "9": "9-ка — завершение, прощение, подведение итогов. Женщинам стоит задать себе вопрос: «Беру ли я этого мужчину в новый цикл?» Хорошо завершать старые дела, закрывать долги, возвращать то, что не решалось раньше. Это время осознания, прощения и освобождения. Можно планировать, собирать инвестиции и притягивать партнёров — вы в энергии Марса, люди чувствуют ваш потенциал. В 9-ке можно формировать команду, но стартовать стоит в 1-це, иначе процесс замедлится. Год может принести расставания — в работе, личной жизни, дружбе. Это подготовка к новому этапу. Женщина может встретить кармического мужчину с достатком, но не стоит сразу вступать в брак. Возможны временные расставания и новые соединения. Если один партнёр в 6-ке, а другой в 9-ке — возможны треугольники, напряжение и завершения.",
  "13": "13 — трансформационная 4-ка по Таро, энергия Смерти. Год глубоких перемен, перерождений и обновлений. Всё старое уходит, чтобы освободить место новому. Период может быть непростым, но очень значимым.",
  "14": "14 — энергия свободы и равновесия. Гармония между личными желаниями и ответственностью. Возможна борьба, конкуренция, необходимость удерживать баланс в делах и отношениях.",
  "15": "15 — оттенок 6-ки, энергия искушений, любовных треугольников и соблазнов. Год испытаний чувств и самоценности. Важно не терять себя в отношениях и помнить о личных границах.",
  "21": "21 — аспект 3-ки, энергия расширения и международных проектов. Год удачен для выхода на новые горизонты, путешествий, развития бизнеса и международных связей.",
  "22": "22 — аспект 4-ки, энергия свободы и мастерства. Возможны темы детей и здоровья. Важно сохранять внутреннюю лёгкость, не бояться перемен и действовать как Шут — с верой и оптимизмом."
}