{
  "meta": {
    "source": "User-provided text file",
    "note": "Все тексты сохранены дословно из файла пользователя. Разметка сохранена как многострочные строки."
  },
  "digits": {
    "1": {
      "base": "1 ЕДИНИЦА\nХарактер, воля и амбиции, эго, энергия мысли, инициатива, желание и возможность отстаивать свои взгляды.\nКоличество единиц показывает, насколько человек готов заявить о своём \"Я\"!",
      "levels": {
        "Х": "Х (отсутствует)\n• Важно родителям спрашивать, чего хочет ребёнок? • Важно спрашивать у себя \"Чего я хочу\"?\n• Копирую кого-то.\n• Шаткое понимание собственного \"Я\".\n• Поддерживать такого человека.",
        "1": "1\n• Высокий статус может получить через терпение.\n• Такие руководители увольняют сотрудников через других сотрудников.\n• Конфликты решают чужими руками.\n• Важно научиться выговаривать претензии и проговаривать то, что не устраивает, иначе могут быть проблемы на уровне физиологии (горло).\n• Есть потребность проявить себя, но при этом недооценивают себя!\n• Имеют внутренний конфликт.",
        "11": "11\n• С мягким характером!\n• Готовы к партнёрству и стремятся к нему.\n• Важна похвала, через неё можно получать любой результат! • Энергия в балансе.",
        "111": "111\nЗолотая середина:\n• Прекрасный руководитель и также может быть в подчинении. • Есть сила защитить слабого и умеют уступить.\n• Адекватная оценка эго.\n• Комфортные границы выстраивают со всеми.\nВ партнерстве для людей с 1-й, 3-мя, 5-ю, 7-ю единицами (все непарные) — важно не просто слово \"спасибо\", а \"ты крутой\", \"ты классный\";\nдля парных (2, 4) — важно \"спасибо\".",
        "1111": "1111\n• Для женщины важна реализация, иначе будет контроль всех близких. • Могут реализовывать себя в силовой, военной структуре.\n• Лидер во взаимодействии.\n• Не боятся принимать инициативу.",
        "11111": "11111\n• Контролируют всех, навязывают мышление. • Есть внутренняя агрессия.\n• Стремятся к власти.\n• Тихий деспот.\n• Важно: спорт, вокал, ораторство!\n• Выговариваться (возможно, покричать). • Медитация, йога — гармонизируют.",
        "111111": "111111\n• Долго могут умалчивать.\n• По минусу долго копят обиды и затем резко выливают негативную энергию. • Похожи на людей с 11.",
        "1111111": "1111111\n• Творческий характер.\n• Самокритичны, могут быть с чёрным юмором. • Открыты к музыке и рисованию.",
        "11111111": "11111111\n• Важно вести их за руку.\n• Они проявляют себя через партнёра и копируют его темп! • Характер как без единиц."
      }
    },
    "2": {
      "base": "2 ДВОЙКА\nЭнергия, топливо, сексуальная энергетика, биополе! Запас энергии для быта. Донорская энергия: 22, 2222, 22222.\nВампирская энергия: 2, 222.\n2 нарабатывается на природе, в спорте, в сексе, в творчестве.",
      "levels": {
        "Х/1-2": "Хи2\n• Если нет 2 или только одна, тогда происходит взаимодействие с 4 — это ресурс, резерв (за счет здоровья).\n• Суетливые люди наводят хаос, занимаясь множеством дел одновременно, и таким образом получают заряд энергии, или запускают процессы, которые лучше доверить другим.\n• Они могут находить источники энергии, запуская конфликты, суету или выходя в общественные места, где много людей (например, концерты). Важно задавать себе вопрос: \"Я активен или суетлив?\"\n• Когда дефицит энергии, человек мало выражает благодарность и таким образом сохраняет этот ресурс, но также они не умеют её принимать, и в результате часто остаются без энергии (часто бывает в семье между близкими, когда не выражают вслух свою благодарность, для них это что-то само собой разумеющееся).",
        "22": "22\n• Энергия в балансе.\n• Важно высыпаться.\nКогда 22 в партнерстве с 22, то в быту они одиноки, каждый сам по себе, они не обмениваются этой энергией, и каждый занимается своими делами, каждый чувствует себя комфортно, когда делает что-то сам.",
        "222": "222\n• Самовосстанавливаются.\n• У них сильная эмпатия, и они умеют считывать настроение других людей.\n• У них работает психосоматика.\n• Они восстанавливаются, находясь рядом с водой и на природе.\n• Они болеют, когда нуждаются в отдыхе.",
        "2222/22222": "2222 и 22222\n• Мощный запас энергии.\n• Они являются донорами.\n• Для активных людей важно \"сливать\" энергию через спорт, секс (бывает много партнеров), постоянно меняя вид деятельности: утром бег, вечером танцы.\n• Второй сценарий — застой энергии, который может привести к глубокой депрессии.",
        "222222/2222222": "222222 и 2222222\n• У них бессонница, нарушение психики.\n• Для них важна активность.\n• Им хватает энергии на несколько жизней."
      }
    },
    "3": {
      "base": "3 ТРОЙКА\nИнтерес к точным наукам. Чем больше троек, тем более активен интерес к чему- либо.\n3-я энергия тесно связана с 5 и 9. Если есть 5 и 9, тогда больше математическое мышление.",
      "levels": {
        "X": "X\n• Любят порядок, педантичность, расположены к иностранным языкам и литературе.",
        "3": "3\n• Может быть порядок, а может быть хаос.\n• Баланс между математическим и гуманитарным.",
        "33": "33\n• Энергия в балансе.\n• Лаконично выражают мнения.",
        "333": "333\n• Писать им проще, чем говорить.\n• Мышление журналистов, мыслят структурированно, но высказывают мнение не логично.",
        "3333/33333": "3333 и 33333\n• Научное мышление.\n• Много чужих установок. Аналитический ум.\n• Важно проработать с убеждениями, поскольку чаще они чужие.\n• Важно: сбрасывать напряжение — писать на лист (завести дневник)."
      }
    },
    "4": {
      "base": "4 ЧЕТВЁРКА\nЗдоровье, физическая сила, дисциплина, границы (чем больше 4-к, тем более люди могут нарушать чужие личные границы).\nУмение планировать.",
      "levels": {
        "X": "X\n• Не умеют отстаивать свои границы и не чувствуют чужие границы.\n• Важно не заниматься физическим трудом, профессиональный спорт не желательно!\n• Наработать 4 возможно через правильное питание, голод, закаливание, спорт (плавание).",
        "4": "4\n• Чувствует тело, есть ресурс. Контроль себя.\n• После 30 лет важно поддерживать здоровье, активно заниматься спортом, питанием.",
        "44": "44\n• Сильное здоровье, большой болевой порог. • Внутреннее напряжение, если нет спорта!\n• Большая сила — я всё сам или я сама!\n• Контролирует себя и близких!\n• Выплеск энергии через алкоголь.",
        "444": "444\n• Сильная логика, руководящие должности. • Профессиональный спорт, эрудированные. • Агрессия, непринятие другой точки зрения.",
        "4444": "4444\n• Крепость тела! Ресурс следует выжить."
      }
    },
    "5": {
      "base": "5 ПЯТЁРКА\nСердцевина всей матрицы, связывает все энергии между собой.\nЛогика, интуиция, планирование, эмоциональность, стратегия.\nУмеют извлекать уроки из опыта не только своего, но и других людей! Мощная логика, которая имеет вид интуиции.",
      "levels": {
        "X": "Х\n• Опыт не умеют принимать, не сопоставляют ситуации! Нужно научиться получать опыт.\n• Живут эмоциями, творческие, не умеют принимать перемены.\n• Не умеют говорить о чувствах. Завести словарь чувств: что такое радость и любовь?\n• Наработать 5 можно через наставника или шахматы.",
        "5": "5\n• Принимают свой опыт!\n• Дружат с техникой.\n• Учится на своих ошибках!",
        "55": "55\n• Усидчивые, монотонные, дотошные.\n• Учатся на ошибках других!\n• Всегда есть план А, В, С.\n• Могут жестоко выражаться в личных отношениях, а на работе казаться правильными.",
        "555": "555\n• Странная логика своего мира.\n• Интересное мышление (Гауди).\n• Решают задачи, но нестандартно.\n• Часто их подавляют из-за необычности.\n• Существуют между логикой и ясновидением. • Видят всё глобально, но мелочи упускают.\n• Обидчивы.",
        "5555/55555": "5555 и 55555\n• Логика, наука, интуиция переплетены, но могут это глушить из-за страха."
      }
    },
    "6": {
      "base": "6 ШЕСТЁРКА\nТруд, практичность, деньги, власть, умение зарабатывать, харизма. Связь с материальным миром. Власть вместе с харизмой. Заземление.\nЕсли у человека в матрице нет 6-к, это значит, что человек в прошлом воплощении не наработал мастерство (не стал профессионалом в своём деле). Поэтому таким людям важно стать профессионалом в том или ином направлении. Чем больше 6-к, тем больше человек обсуждаемый другими людьми.",
      "levels": {
        "X": "Х\n• Большой страх, что ничего не сложится в материальном мире.\n• Задание стать в профессии мастером.\n• Не любят физический труд.\n• Не замечают своих достижений, важно, чтобы партнёр подчёркивал успехи такого человека.\n• Нарабатывать 6 можно работая с землёй, выращивать цветы! • Часто могут перенимать родовые сценарии.\n• Рекомендуется завести дневник своих достижений.",
        "6": "6\n• Физический труд по настроению.\n• Часто один ярко выраженный талант.\n• Больше склонны к интеллектуальным работам.",
        "66": "66\n• Трудоголизм.\n• Знак золотых рук (рисование, вышивание, визажисты).",
        "666": "666\n• Художники реальности.\n• Мистичны, хорошо понимают тёмную сторону, умеют притягивать знания, экстрасенсорику.\n• Проявляют себя в творчестве, хорошие актёры, харизма, сильный темперамент. • Важно, чтобы рядом был партнёр с сильным сексуальным темпераментом!\n• В минусе аферисты, алкоголизм, подавление детей!\n• Постоянное искушение.\n• Мощные психологи.\n• Важно найти баланс между чёрным и белым, чтобы не затягивало в чёрное (исповедь, молитвы).\n• Могут давать медийность, власть.\n66 и 7 — резкий денежный финансовый подъём, потом возможен резкий спад.",
        "6666/66666": "6666 и 66666\n• Плотностью направлены на мир денег.\n• Всегда хотят больше, постоянное внутреннее недовольство.\n• Разделяют людей на социальные статусы.\n• Мистика перекрыта, чётко ориентированы на материальный мир."
      }
    },
    "7": {
      "base": "7 СЕМЕРКА\nУдача, талант, тайные знания, ангел-хранитель и связь со Вселенной.\n7-ка — нужно что-то познать.\nЧем больше 7-к, тем больше нужно передать информации, поэтому больше ответственности.",
      "levels": {
        "X": "Х\n• В поиске истины, трудно найти свою дорогу. Вам нужно найти веру, понять законы Вселенной. Очень важно понять, куда вы идёте и что вы делаете. Духовность может помочь.\n• Раскрыть 7 можно через творчество, энергопрактики.",
        "7": "7\n• Люди с числом 7 имеют удачу время от времени, но особенно в моменты кризиса.\n• Их интуиция помогает в стрессовых ситуациях.",
        "77": "77\n• Везучие, но часто этого не замечают.\n• Умеют рисковать, часто переезжают.\n• Умеют отдавать успех в партнёрстве, у кого нет 7.",
        "777": "777\n• Конструктор реальности.\n• Прямая связь с высшими силами. Подключены к информационному полю и создают свою реальность.\n• Они чувствуют другие миры.\n• Носители мудрости.\n• Романтики.\n• Любители риска и экстрима.\n• Отправляют детей за границу на обучение.\nМужчины 777 очень успешные, создатели. Очень свободолюбивы, могут иметь не один брак (женщины тоже). Сканируют людей, не принадлежат себе и их посылают к разным людям (являются наставниками, учителями).",
        "7777/77777": "7777 и 77777\n• Сложно менять что-то в судьбе, они пришли с каким-то сценарием. • Оторванные от реальности.\n• Иногда трагические гибели.\n• Выполнили миссию — ушли.\n• Являются чьим-то ангелом-хранителем (оберегать, опекать)."
      }
    },
    "8": {
      "base": "8 ВОСЬМЕРКА\nЧувство долга, терпимость, связь с родом, понимание законов Вселенной, знание как всё устроено. 8-ка переливается с 1-й. 2 единицы — это одна 8-ка.\nЧем больше 8-к, тем больше человек будет служить другим людям, социуму.",
      "levels": {
        "X": "Х\n• Натянутые отношения с родителями.\n• Стремятся к независимости, в поисках выгоды. Важно осознанно вступать в отношения.\n• Важно принятие родителей.\n• Развивать ответственность, начиная с мелочей.\n• Могут быть успешны, потому что нацелены на себя.",
        "8": "8\n• Есть понимание долга, но в малой степени (зависит от воспитания родителей).",
        "88": "88\n• Правдолюбы, ярко проявлено чувство долга, гиперопека, помощь слабым. • В минусе если родные балуют, то имеют чувство, что мне все должны.",
        "888": "888\n• Менеджер реальности.\n• Объединяют людей, лидеры, харизма.\n• Могут материализовывать идеи.\n• Знак служения народу, дают направление.\n• По минусу состояние жертвы.\n• Также по минусу переход 888 возможен в минус сценария 666: обманы, нажива на людях, зависимости.",
        "8888": "8888\n• Знак экстрасенса, подключка к духовному и материальному миру! • Проявляют заботу и милосердие.\n• Эзотерики, психологи, активно помогают родным!"
      }
    },
    "9": {
      "base": "9 ДЕВЯТКА\nУм, память, предвидение, род, опыт. Количество девяток — способность личности воспринимать и преобразовывать мысли, принимать свой опыт и на нём учиться. Чем больше девяток, тем больше склонность запоминать любые обиды с детства, сложно от этого избавиться.",
      "levels": {
        "X": "Х\n• Нет состояния принадлежности к роду.\n• С самого рождения надо начинать развивать память и логику. • Важно создавать семейные традиции, семейные праздники.",
        "9": "9\n• Доверять собственному опыту.\n• Важно тренировать память.\n• Разгадывайте кроссворды, учите стихи.\n• Важно учить вслух информацию, фиксация одной цели.",
        "99": "99\n• Сильный интеллект, быстро учатся, умеют накапливать опыт. • Умеют достигать цели быстро, не паникёры.\n• Хорошее чувство юмора.",
        "999": "999\n• Сильная интуиция, связь с родом, вещие сны, часто приходят подсказки, пришли исправить сценарий рода.\n• Умные, любят умничать.",
        "9999/99999": "9999 и 99999\n• Пророки в сфере слова и через слово могут учить.\n• Важно быть открытыми.\n• Несут в себе нереализованные таланты рода, пришли что-то поменять в роду."
      }
    }
  },
  "lines_and_diagonals": {
    "row_1_4_7": "Строка 1–4–7: цели, достижения.\nЕсли в строке нет цифр — не навязывать своё мнение, спрашивать, чего человек хочет.\nЕсли в строке 1 какая-то цифра (либо 1, либо 4, либо 7) — люди рассчитывают на чью-то помощь, им тяжело что-то начинать, редко достигают цели, если им не помогать.\nЕсли в строке 2 какие-то цифры — такие люди долго разгоняются по своим целям и активно включаются после 30-ти лет, их нельзя торопить.\nЕсли в строке 3 какие-то цифры — такие люди стремятся всё сделать, доводят дело до конца.\nЕсли в строке 4 какие-то цифры — человек умеет ставить цели адекватно, не перекладывать свои цели на других, доводят дело до конца.\nЕсли в строке 5 какие-то цифры — знает, чего он хочет, но ставит несколько неадекватные сроки.\nЕсли в строке 6-7 и выше (перебор) цифр — такие люди ставят много целей и вообще нереальные сроки (активен, как в хаосе).",
    "row_2_5_8": "Строка 2–5–8: семейность, партнерство (консультации по совместимости).\nЕсли в строке нет цифр — не стремятся создавать семью, отсутствие чувства долга перед семьёй.\nЕсли в строке 1 либо 2 цифры — не стремятся к семье, заводят семью \"потому что возраст\", \"так нужно\" или \"потому что так получилось\". Нет потребности к партнёрству, такому человеку хорошо одному. Важно, чтобы партнёр был с сильной линией.\nЕсли в строке 3 цифры — хочу-не хочу семью. Привычка расставаться (если у пары 3:3). Важно, чтобы партнёр был с сильной линией.\nЕсли в строке 4 цифры — идеальный, стабильный вариант, меньше всего склонны к разводам.\nЕсли в строке 5 цифр — важно иметь семью, сильный контроль детей и есть потребность в семье отдавать, редко развод и для этого варианта развод — это поражение.\nЕсли в строке 6-7 и выше (перебор) цифр — такие люди ищут идеального партнёра, пытаются лепить из другого свой идеал, или женщины могут делать идеал из себя для партнёра.",
    "row_3_6_9": "Строка 3–6–9: стабильность, привычки, привязанность, социализация.\nЧем больше цифр, тем больше привычек у человека, чем меньше цифр — человек-революционер, любит всё новое.\nЕсли в строке нет цифр — революционер, рушит все правила, нет рамок, нет норм.\nЕсли в строке 1 либо 2 цифры — революционер, но могут остановить родители или религия.\nЕсли в строке 3 цифры — революционер, но они будут спорить о чем-то об одном, на какую-то одну тему.\nЕсли в строке 4-5 цифр — ценят традиции и объясняют себе почему они должны что-то менять.\nЕсли в строке 6-7 цифр — много привычек, им нужно лечить жизнь хаосом.",
    "diag_3_5_7": "Диагональ 3–5–7: зона темперамента.\nЕсли больше 5-к, считается, что человека больше возбуждает ум в сексе (больший акцент на ум).\nЕсли больше 7-к, чем 3-к и 5-к — больше активна зона романтики.\nЕсли больше 3-к — больше активна зона техники (позы, потребности менять). Если линия пустая — нет удовольствия от секса и есть привязка к партнёру (как хамелеоны под всех подстраиваются, зависят от партнёра), комплексы в сексе (женщины могут перекрывать это, надевая какую-то одежду «леопард», мужчины перекрывают акцентом — качок, голый торс, т. е. делают специально акценты, преувеличения, им нужно как-то подчеркнуть, потому что этой энергии внутри нет).\nИм подходят партнёры с большим количеством цифр в этой зоне.\nЕсли 1 цифра в диагонали темперамента — осознают свою сексуальность, но не получают удовольствия. Секс как получение результатов (мужчины могут\nспециально погуливать и делиться об этом с другими мужчинами, чтобы перекрыть отсутствие этой энергии).\nЕсли 2 цифры — баланс, темперамент в норме. Женщина может быть долго без секса, но это физически на неё не влияет.\nДо двух цифр и 2 включительно в диагонали — отсутствие секса не влияет на физическое состояние.\n3, 4, 5 и больше цифр — для женщины «секс для здоровья» активно работает. Когда много 2-к, а темперамент пустой — это больше техники. Если высокий темперамент — то «сносит» с полуоборота, даже если человек не влюблён. Активно отыгрывается зона, когда много 2-к, т. е. секс-темперамент пустой, а, например, четыре 2-ки — в этом случае нельзя сказать, что человек не будет темпераментный (2-ки тоже скидываются активно в сексе).\nЕсли 3 цифры — тип, подходящий к любому темпераменту (одинаково для мужчин и женщин) Т. е. подходит к темпераменту и когда нет цифр в диагонали, или если там одна цифра, или две, или пять. Темперамент чуть выше стандартного.\nЕсли 4 цифры — сильный темперамент и подойдёт для отношений с такими людьми, у кого 3, 4, 5 цифр. Возможны проблемы по гинекологии, если нет секса. Если 5 цифр — очень темпераментные, есть небольшая разница для мужчин и для женщин. Женщина с 5-ю цифрами как-то терпит 2 цифры в темпераменте партнёра. А мужчина — нет, т. е. ему подходит тоже партнёрша с 5-й в диагонали темперамента (иначе будет некомфортно).\nЕсли 6-7 цифр — процентов 80, что женщина, например, бисексуальна, она экспериментирует если только не зажата с детства родителями и воспитанием. Такие женщины, даже самой обычной внешности, «сносят» мужчин, они излучают эту энергию.",
    "diag_1_5_9": "Диагональ 1–5–9: зона духовности, общественная значимость и деятельность, фанатизм.\nЕсли в этой линии больше 1-ц — ты влияешь, если больше 9-к — общество влияет на тебя, информация извне.\nЕсли есть 5-ка — человек умеет фильтровать информацию.\nЕсли у человека до 3-х цифр в диагонали — нет потребности никому ничего доказывать.\nЕсли 4-5 цифр — уважают чужое мнение, не будут влезать в споры.\nЕсли 6-7-8 цифр — больше желания доказывать свою точку зрения. Помним, что единицы и девятки могут переливаться."
  },
  "psychotypes": "ПСИХОТИПЫ:\n1-й — единиц в матрице больше, чем двоек: начальник, руководитель, инициатор (единица — это сколько идей, а двойка — на сколько вас хватает). Важно выговариваться. По плюсу — оптимисты, инициаторы. Важно следить за тем, что\nобещают.\n2-й — двоек в матрице больше, чем единиц: исполнитель, деятель, живут в процессе, важно быть в движении, что-то делать. Отдых для них — смена деятельности. Важно избегать плохого настроения, чтобы не впадать в депрессию. Склонны накапливать усталость в теле, поэтому рекомендуется работать с водой (душ, быть возле воды).\nЕсли равное количество единиц и двоек — много ресурса, могут делать достаточно много."
}